[Translations]
MainForm.Caption=電力量計検定管理システム
MainForm.SpeedItem1.Caption=設定
MainForm.SpeedItem1.Hint=システムの設定|
MainForm.SpeedItem16.Caption=方案
MainForm.SpeedItem16.Hint=検定方案の設定|
MainForm.SpeedItem3.Caption=選択
MainForm.SpeedItem3.Hint=電力量計の選択|
MainForm.SpeedItem4.Caption=検定
MainForm.SpeedItem4.Hint=電力量計の検定
MainForm.SpeedItem6.Caption=検索
MainForm.SpeedItem6.Hint=検定記録の検索|
MainForm.SpeedItem7.Caption=統計
MainForm.SpeedItem7.Hint=作業統計|
MainForm.SpeedItem8.Caption=基板
MainForm.SpeedItem8.Hint=基板管理|
MainForm.SpeedItem9.Caption=削除
MainForm.SpeedItem9.Hint=記録の削除|
MainForm.SpeedItem10.Caption=Bac.
MainForm.SpeedItem10.Hint=全記録のバックアップ|
MainForm.SpeedItem2.Caption=パネル
MainForm.SpeedItem2.Hint=制御パネル|
MainForm.SpeedItem5.Caption=ﾃﾞﾊﾞｲｽ
MainForm.SpeedItem5.Hint=デバイス表示|
MainForm.SpeedItem11.Caption=ヘルプ
MainForm.SpeedItem11.Hint=ヘルプ内容|
MainForm.SpeedItem12.Caption=著作権
MainForm.SpeedItem12.Hint=著作権
MainForm.SpeedButton4.Caption=終了
MainForm.SpeedButton4.Hint=システムの終了|
MainForm.Label7.Caption=バックアップ中　　
MainForm.N1.Caption=設定[&S]
MainForm.N3.Caption=システム設定
MainForm.N31.Caption=検定方案の設定
MainForm.N46.Caption=パスワードの設定
MainForm.N52.Caption=デモ
MainForm.X1.Caption=終了[&X]
MainForm.N2.Caption=テスト[&C]
MainForm.N7.Caption=電力量計の選択
MainForm.N8.Caption=検定
MainForm.M1.Caption=データ管理[&M]
MainForm.N10.Caption=検定記録検索
MainForm.N11.Caption=検定作業統計
MainForm.N26.Caption=基板管理
MainForm.N27.Caption=検定記録削除
MainForm.N13.Caption=データベースのバックアップ 
MainForm.N54.Caption=データベースの整理
MainForm.O1.Caption=オプション[&O]
MainForm.N5.Caption=ツールバーの表示
MainForm.N20.Caption=テーブルのバックグランド
MainForm.N42.Caption= ［無］
MainForm.N43.Caption=ユーザ設定…
MainForm.N37.Caption=真ん中
MainForm.N38.Caption=タイル
MainForm.N39.Caption=ストレッチ
MainForm.N48.Caption=ツールバーのバックグランド
MainForm.N49.Caption=［無］
MainForm.N50.Caption=ユーザ設定…
MainForm.N29.Caption=language
MainForm.N12.Caption=校正
MainForm.N25.Caption=コントロールパネル
MainForm.N33.Caption=オートサーチポート
MainForm.N55.Caption=ＩＮＩファイル
MainForm.N47.Caption=テーブルショートカットの作成
MainForm.W1.Caption=ウィンドウ[&W]
MainForm.N4.Caption=タイル
MainForm.N21.Caption=並べ
MainForm.N19.Caption=積み重ね
MainForm.N15.Caption=著作権[&H]
MainForm.N16.Caption=ヘルプファイル
MainForm.N40.Caption=特別説明
MainForm.N17.Caption=ユーザ設定方案
MainForm.N18.Caption=校正方案
MainForm.SpeedButton5.Caption=校正
MainForm.SpeedButton5.Hint=校正

klszForm.Caption=パスワードの設定
klszForm.Label1.Caption=新しいパスワードを入力して下さい:
klszForm.Label2.Caption=新しいパスワードの確認:
klszForm.Label3.Caption=旧パスワードを入力して下さい:
klszForm.BitBtn1.Caption=ｷｬﾝｾﾙ
klszForm.OKBtn.Caption=OK

PasswordDlg.Caption=パスワード
PasswordDlg.Label1.Caption=パスワードを入力して下さい：
PasswordDlg.BitBtn1.Caption=ｷｬﾝｾﾙ
PasswordDlg.OKBtn.Caption=OK
PasswordDlg.BitBtn2.Caption=ｷｬﾝｾﾙ

CSForm.Caption=システムの設定
CSForm.Label22.Caption=電力量計選択後
CSForm.Label9.Caption=データ分類[&P]
CSForm.Label10.Caption=データ内容[&N]
CSForm.Label21.Caption=削除：Ctrl+Delete  追加：Ctrl+↓或いは↓ 挿入：Ctrl+Insert
CSForm.Label3.Caption=会社名
CSForm.GPJYT.Caption=デバイス
CSForm.Label1.Caption=型番
CSForm.Label2.Caption=番号
CSForm.Label12.Caption=クラス
CSForm.GPBZB.Caption=標準電力量計
CSForm.GroupBox10.Caption=コンポート
CSForm.Label4.Caption=型式
CSForm.Label5.Caption=番号
CSForm.Label13.Caption=クラス
CSForm.Label7.Caption=コンポート
CSForm.Label11.Caption=誤差測定黙認回数
CSForm.Label32.Caption=秒
CSForm.Label30.Caption=システム安定時間
CSForm.Label35.Caption=標準偏差測定回数
CSForm.Label20.Caption=テスト順番の設定：
CSForm.BitBtn8.Hint=前へ
CSForm.BitBtn4.Hint=後ろへ
CSForm.BitBtn3.Hint=デフォルト
CSForm.CheckBox6.Caption=同じ日の記録を上書きする
CSForm.BitBtn2.Caption=閉じる[&C]
CSForm.TabSz1.Caption=コモンデータ
CSForm.TabSz2.Caption=デバイスパラメータ設定
CSForm.TabSz3.Caption=テスト設定
CSForm.ListBox1.Items0=型番
CSForm.ListBox1.Items1=品名
CSForm.ListBox1.Items2=評価電流
CSForm.ListBox1.Items3=電力量計クラス
CSForm.ListBox1.Items4=電力量計定数
CSForm.ListBox1.Items5=製造標準
CSForm.ListBox1.Items6=メーカ
CSForm.ListBox1.Items7=申込者
CSForm.ListBox1.Items8=担当者
CSForm.ListBox1.Items9=定額電圧
CSForm.ListBox1.Items10=ユーザ設定相線
CSForm.CheckBox4.Caption=ANSI標準
CSForm.CheckBox2.Caption=両回路電流
CSForm.CheckBox5.Caption=自動切替
CSForm.CheckBox7.Caption=旧設備兼用
CSForm.Label15.Caption=電力量計定数
CSForm.Label16.Caption=電力量計掛台数
CSForm.Label19.Caption=パルス見落とし時間
CSForm.LabErrColor.Caption=誤差警告色
CSForm.Lab_485.Caption=485ポート
CSForm.Lab_CPT.Caption=Ｐ－ﾀｰﾐﾅﾙ
CSForm.CheckBox8.Caption=電力量計を選択した後、自動的にテストを行う
CSForm.Label27.Caption=テスト繰り返し回数
CSForm.Chk2.Caption=中性線自動切
CSForm.btn1.Caption=高級設定
CSForm.chk3.Caption=Close Link
CSForm.CheckBox11.Caption=ﾏﾙﾁﾎﾟｰﾄ
CSForm.BitBtn1.Caption=...を設定
CSForm.BitBtn6.Caption=バーコード設定
CSForm.Label28.Caption=分類
CSForm.BitBtn5.Caption=保存
CSForm.BitBtn16.Caption=追加
CSForm.cmdelete.Caption=削除
CSForm.Label60.Caption=ユーザ設定相線

csdForm.Caption=テストポイント設定表の設定
csdForm.Label1.Caption=テストポイント設定表設定プレビュー
csdForm.Label12.Caption=ロード:
csdForm.Label2.Caption=ＰＦ:
csdForm.Button1.Hint=オール追加
csdForm.Button2.Hint=オール削除
csdForm.AddDl.Hint=追加
csdForm.AddYs.Hint=追加
csdForm.DelDl.Hint=削除
csdForm.DelYs.Hint=削除
csdForm.BitBtn1.Caption=ﾘﾌﾚｯｼｭ[&R]
csdForm.RBtIb.Caption=%Ib
csdForm.RBtIm.Caption=%Imax
csdForm.RBtHy.Caption=ＡＢＣ
csdForm.RBtFy.Caption=Ａ/Ｂ/Ｃ
csdForm.Button3.Hint=全部削除
csdForm.BitBtn2.Caption=ＯＫ[&O]
csdForm.BitBtn3.Caption=ｷｬﾝｾﾙ[&C]

csdsz_cForm.Caption=試験項目の設定
csdsz_cForm.cmdyhd.Caption=リセット
csdsz_cForm.Label7.Caption=標準偏差制限値(Ib)
csdsz_cForm.CBBP.Caption=標準偏差(Ib 1.0,Ib 0.5L)
csdsz_cForm.CBQID.Caption=始動試験
csdsz_cForm.CBQD80.Caption=潜動80%Un
csdsz_cForm.CBQD90.Caption=潜動90%Un
csdsz_cForm.CBQD100.Caption=潜動100%Un
csdsz_cForm.CBQD110.Caption=潜動110%Un
csdsz_cForm.CBQD115.Caption=潜動115%Un
csdsz_cForm.CBQD1.Caption=潜動試験1
csdsz_cForm.CBQD2.Caption=潜動試験2
csdsz_cForm.CBYR.Caption=予熱
csdsz_cForm.Label10.Caption=時間
csdsz_cForm.BitBtn3.Caption=影響試験
csdsz_cForm.BitBtn3.Hint=影響試験検定方案の設定
csdsz_cForm.BitBtn5.Hint=オールクリア
csdsz_cForm.Label1.Caption=ダブルクリックで修正可
csdsz_cForm.Labtitle.Caption=テストポイント
csdsz_cForm.BitBtn8.Hint=前へ
csdsz_cForm.BitBtn1.Hint=後ろへ
csdsz_cForm.BitBtn6.Hint=修正値クリア
csdsz_cForm.BitBtn7.Hint=電流の大きさによって自動的に配列する
csdsz_cForm.BitBtn2.Caption=終了
csdsz_cForm.BitBtn4.Caption=表の修正
csdsz_cForm.BitBtn4.Hint=テストポイント及び表の設定
csdsz_cForm.Label3.Caption= 測定方案
csdsz_cForm.CheckBox2.Caption=逆流
csdsz_cForm.DBCheckBox2.Caption=影響試験
csdsz_cForm.cmdelete.Caption=削除
csdsz_cForm.BitBtn9.Caption=保存
csdsz_cForm.BitBtn11.Caption=新規追加
csdsz_cForm.Label5.Caption=テスト時間
csdsz_cForm.Label17.Caption=テストパルス数
csdsz_cForm.DBCheckBox3.Caption=日タイミング誤差
csdsz_cForm.Label20.Caption=誤差制限値
csdsz_cForm.CheckBox1.Caption=R．P．(ﾏﾙﾁ)
csdsz_cForm.QAD80.Caption=ﾊﾟﾙｽｰﾊﾟﾙｽ方式
csdsz_cForm.DBCheckBox4.Caption=逆潮流出力

yxcsdsz_cForm.Caption=検定方案設定(影響量試験)
yxcsdsz_cForm.cmdyhd.Caption=リセット
yxcsdsz_cForm.Label6.Caption=影響試験分類
yxcsdsz_cForm.BitBtn5.Hint=オールクリア
yxcsdsz_cForm.Labtitle.Caption=制限値の変更
yxcsdsz_cForm.BitBtn8.Hint=前へ
yxcsdsz_cForm.BitBtn1.Hint=後ろへ
yxcsdsz_cForm.BitBtn6.Hint=修正値のクリア
yxcsdsz_cForm.BitBtn7.Hint=自動的に電流の大きさにより配列する
yxcsdsz_cForm.BitBtn2.Caption=終了
yxcsdsz_cForm.BitBtn3.Caption=設定を保存
yxcsdsz_cForm.Label3.Caption=テストポイント方案
yxcsdsz_cForm.CheckBox2.Caption=逆流
yxcsdsz_cForm.CBYR.Caption=試験許可
yxcsdsz_cForm.Label1.Caption=周波数影響試験設定
yxcsdsz_cForm.BitBtn10.Caption=取替え
yxcsdsz_cForm.Label4.Caption=テストポイントの品名
yxcsdsz_cForm.Label9.Caption=テスト値

dbjyForm.Caption=電力量計の選択検定
dbjyForm.Label30.Caption=スタートコード：
dbjyForm.Label31.Caption=ｻｲｸﾙ台数
dbjyForm.Label6.Caption=ｽﾀｰﾄ台
dbjyForm.Label12.Caption=校正方案
dbjyForm.BitBtn1.Caption=終了[&X]
dbjyForm.BitBtn2.Caption=選択終了
dbjyForm.BitBtn5.Caption=ｵｰﾙ選択
dbjyForm.BitBtn4.Caption=ｵｰﾙｷｬﾝｾﾙ
dbjyForm.CheckBox1.Caption=同じ定数
dbjyForm.CheckBox2.Caption=基板No．=製造No．
dbjyForm.BitBtn6.Caption=ｵｰﾄ作成
dbjyForm.GroupBox6.Caption=ﾊﾟﾗﾒｰﾀ[&P]
dbjyForm.Label1.Caption=定額電圧：
dbjyForm.Label2.Caption=標準定額電流：
dbjyForm.Label5.Caption=メータ分類：
dbjyForm.Label3.Caption=相線：
dbjyForm.Label4.Caption=クラス：
dbjyForm.Label7.Caption=メータ品名：
dbjyForm.Label8.Caption=無功クラス：
dbjyForm.Label9.Caption=周波数：
dbjyForm.CheckBox3.Caption=同じメータ情報
dbjyForm.RadioButton1.Caption=基板No．
dbjyForm.RadioButton2.Caption=製造No．
dbjyForm.CheckBox4.Caption=校正を続く
dbjyForm.Button1.Caption=ﾘﾌﾚｯｼｭ
dbjyForm.CheckBox6.Caption=ダブル回路メータ
dbjyForm.Labmsg.Caption=検定装置に繋げております、しばらくお待ちください…
dbjyForm.CheckBox5.Caption=違うImax

tbtestForm.Caption=メータの自動調整
tbtestForm.MaskEdit1.Hint=Ｅｎｔｅｒキーを押して確認する
tbtestForm.Label1.Caption=周波数
tbtestForm.Label2.Caption=Hz
tbtestForm.Label18.Caption=45～65の周波数の値をご入力ください。
tbtestForm.BitBtn36.Caption=ＯＫ
tbtestForm.BitBtn37.Caption=ｷｬﾝｾﾙ
tbtestForm.Label26.Caption=電圧負荷
tbtestForm.Label27.Caption=％Un
tbtestForm.Label16.Caption=0～120の値をご入力ください。
tbtestForm.BitBtn48.Caption=ＯＫ
tbtestForm.Label14.Caption=相の操作
tbtestForm.SpeedButton2.Caption=オリジナル値
tbtestForm.BitBtn35.Hint=あるメータをキャンセルする
tbtestForm.Label3.Caption=電圧：
tbtestForm.Label4.Caption=電流：
tbtestForm.Label5.Caption=クラス：
tbtestForm.Label6.Caption=当日日付：
tbtestForm.Label10.Caption=相線：
tbtestForm.Label36.Caption=周波数：
tbtestForm.SpeedButton8.Caption=連続
tbtestForm.SpeedButton9.Caption=単歩
tbtestForm.SpeedButton10.Caption=停止
tbtestForm.Label7.Caption=方案
tbtestForm.SpeedButton3.Caption=終了
tbtestForm.SpeedButton11.Caption=即停止
tbtestForm.BitBtn19.Caption=状態切替
tbtestForm.BitBtn19.Hint=状態切替
tbtestForm.BitBtn8.Caption=更なる機能
tbtestForm.BitBtn8.Hint=更なる機能
tbtestForm.ChkHB.Caption=カラーマーク掴み
tbtestForm.BitBtn60.Caption=次ページ
tbtestForm.BitBtn61.Caption=前ページ
tbtestForm.Label30.Caption=スタートコード：
tbtestForm.Label31.Caption=サイクル台数
tbtestForm.Label12.Caption=スタート台
tbtestForm.BitBtn2.Caption=自動作成
tbtestForm.RadioButton1.Caption=基板No．
tbtestForm.RadioButton2.Caption=製造No．
tbtestForm.CheckBox2.Caption=同時表示
tbtestForm.BitBtn42.Caption=ＯＫ[&O]
tbtestForm.BitBtn43.Caption=ｷｬﾝｾﾙ[&C]
tbtestForm.BitBtn3.Caption=ＯＫ
tbtestForm.BitBtn1.Caption=全部同じ
tbtestForm.st1.Caption=U1正方向
tbtestForm.st2.Caption=U1逆方向
tbtestForm.st3.Caption=U2正方向
tbtestForm.st4.Caption=U2逆方向
tbtestForm.N3.Caption=電圧負荷変更
tbtestForm.N8.Caption=周波数変更
tbtestForm.N4.Caption=-
tbtestForm.N1.Caption=分元時他の相電圧上昇無し
tbtestForm.N18.Caption=回路自動切替前に電圧を下げる
tbtestForm.N9.Caption=機電一体型メータ潜始動ＬＥＤサンプリング
tbtestForm.N19.Caption=-
tbtestForm.N2.Caption=ｷｬﾝｾﾙ
tbtestForm.Nbhsr.Caption=製造No．入力
tbtestForm.NMMSR.Caption=パスワード入力
tbtestForm.N13.Caption=-
tbtestForm.N20.Caption=ｷｬﾝｾﾙ
tbtestForm.N7.Caption=ｷｬﾝｾﾙ[&C]
tbtestForm.N6.Caption=-
tbtestForm.Cab1.Caption=La+b
tbtestForm.Ca1.Caption=La
tbtestForm.Cb1.Caption=Lb
tbtestForm.N15.Caption=-
tbtestForm.N11.Caption=メータ校正方案の修正
tbtestForm.N12.Caption=-
tbtestForm.Nexit.Caption=ｷｬﾝｾﾙ[&C]
tbtestForm.NN18.Caption=停止時電流のみ下げる
tbtestForm.NN19.Caption=停止時電圧電流とも下げる
tbtestForm.N16.Caption=-
tbtestForm.MenuItem2.Caption=ｷｬﾝｾﾙ
tbtestForm.Panel5.Caption=パスワード入力
tbtestForm.Panel21.Caption=メータNo．入力
tbtestForm.Panel12.Caption=電圧負荷
tbtestForm.Panel16.Caption=周波数

tbcsdszForm.Caption=メータ校正テストポイント方案設定
tbcsdszForm.cmdyhd.Caption=リセット
tbcsdszForm.cmdyhd.Hint=ユーザ設定のリセット
tbcsdszForm.Label10.Caption=時間
tbcsdszForm.Label5.Caption=メータ調整回数
tbcsdszForm.Label6.Caption=回
tbcsdszForm.Label77.Caption=メータ調整後誤差省略回数
tbcsdszForm.Label19.Caption=[&G]
tbcsdszForm.BitBtn5.Caption=
tbcsdszForm.BitBtn5.Hint=オールクリア
tbcsdszForm.Label1.Caption=ダブルクリックで修正可
tbcsdszForm.Label2.Caption=0/0
tbcsdszForm.Labtitle.Caption=テストポイント
tbcsdszForm.BitBtn8.Caption=
tbcsdszForm.BitBtn8.Hint=前へ
tbcsdszForm.BitBtn1.Caption=
tbcsdszForm.BitBtn1.Hint=後ろへ
tbcsdszForm.BitBtn6.Caption=
tbcsdszForm.BitBtn6.Hint=台差修正値をクリア
tbcsdszForm.BitBtn7.Caption=
tbcsdszForm.BitBtn7.Hint=自動的に電流の大きさにより配列
tbcsdszForm.BitBtn4.Caption=表の修正
tbcsdszForm.BitBtn4.Hint=テストポイント及び表の設定
tbcsdszForm.Label3.Caption=テストポイント案
tbcsdszForm.cmdelete.Caption=削除案
tbcsdszForm.cmdelete.Hint=
tbcsdszForm.BitBtn9.Caption=保存案
tbcsdszForm.BitBtn9.Hint=
tbcsdszForm.BitBtn11.Caption=新規追加案
tbcsdszForm.BitBtn11.Hint=
tbcsdszForm.BitBtn2.Caption=設定終了
tbcsdszForm.BitBtn2.Hint=
tbcsdszForm.N1.Caption=以上同
tbcsdszForm.N2.Caption=以下同

gcjyForm.Caption=電力量計の検定
gcjyForm.MaskEdit1.Hint=Ｅｎｔｅｒキーで確認
gcjyForm.Label32.Caption=誤差上限
gcjyForm.Label33.Caption=誤差下限
gcjyForm.Labqs.Caption=巻数校正
gcjyForm.SpeedButton1.Caption=電圧電流を下げる
gcjyForm.Label9.Caption=電源微調整
gcjyForm.Label37.Caption=選択ポイントの検定
gcjyForm.Label8.Caption=項目
gcjyForm.Label11.Caption=相別
gcjyForm.BitBtn29.Caption=合元
gcjyForm.BitBtn30.Caption=Ａ元
gcjyForm.BitBtn31.Caption=Ｂ元
gcjyForm.BitBtn32.Caption=Ｃ元
gcjyForm.Chkqs.Caption=巻数自動計算
gcjyForm.BitBtn7.Caption=閉じる
gcjyForm.t1.Hint=↑10%
gcjyForm.t2.Hint=↑1%
gcjyForm.t3.Hint=↑0.1%
gcjyForm.t5.Hint=↓10%
gcjyForm.t6.Hint=↓1%
gcjyForm.t7.Hint=↓0.1%
gcjyForm.t8.Hint=↓0.01%
gcjyForm.t4.Hint=↑0.01%
gcjyForm.BitBtn38.Caption=電圧上昇
gcjyForm.BitBtn39.Caption=標準偏差0.5L
gcjyForm.BitBtn40.Caption=中止[&P]
gcjyForm.BitBtn3.Caption=標準偏差1.0
gcjyForm.BitBtn1.Caption=閉じる
gcjyForm.Label38.Caption=メータNo．入力
gcjyForm.BitBtn67.Caption=閉じる[&C]
gcjyForm.BitBtn5.Caption=ＯＫ[&Y]
gcjyForm.BitBtn34.Caption=ｷｬﾝｾﾙ[&C]
gcjyForm.CheckBox3.Caption=同じ時間
gcjyForm.Label22.Caption=潜動始動試験結果
gcjyForm.BitBtn20.Caption=ＯＫ[&O]
gcjyForm.BitBtn41.Caption=ｷｬﾝｾﾙ[&C]
gcjyForm.StaticText1.Caption=標準偏差テスト
gcjyForm.StaticText3.Caption=カラーマーク捕捉
gcjyForm.Label63.Caption=カラーマーク捕捉した電流を選択
gcjyForm.Label64.Caption=電流を取る
gcjyForm.BitBtn52.Caption=ＯＫ[&Y]
gcjyForm.BitBtn54.Caption=戻る[&R]
gcjyForm.Label1.Caption=周波数
gcjyForm.Label17.Caption=周波数
gcjyForm.Label18.Caption=45～65の周波数の値をご入力ください
gcjyForm.BitBtn36.Caption=ＯＫ
gcjyForm.BitBtn37.Caption=ｷｬﾝｾﾙ
gcjyForm.Label26.Caption=電圧負荷
gcjyForm.Label15.Caption=電圧負荷
gcjyForm.Label16.Caption=0～120の値をご入力ください
gcjyForm.BitBtn48.Caption=ＯＫ
gcjyForm.Label3.Caption=電圧：
gcjyForm.Label4.Caption=電流：
gcjyForm.Label5.Caption=クラス：
gcjyForm.Label6.Caption=検定日：
gcjyForm.Label10.Caption=相線：
gcjyForm.Label36.Caption=周波数：
gcjyForm.SpeedButton8.Caption=連続
gcjyForm.SpeedButton8.Hint=右クリックでオートオプションを設定可能
gcjyForm.SpeedButton9.Caption=単歩
gcjyForm.SpeedButton10.Caption=停止
gcjyForm.BtnPause.Caption=一時停止
gcjyForm.BtnPlay.Caption=継続
gcjyForm.Label7.Caption=検定結果のプレビュー
gcjyForm.SpeedButton3.Caption=終了
gcjyForm.SpeedButton11.Caption=保存
gcjyForm.BitBtn51.Hint=個別メータオールポイントの誤差
gcjyForm.BitBtn4.Hint=潜動始動試験結果
gcjyForm.BitBtn50.Hint=標準偏差試験結果
gcjyForm.BitBtn19.Caption=状態切替
gcjyForm.BitBtn8.Caption=更なる機能
gcjyForm.ChkHB.Caption=ｶﾗｰﾏｰｸ捕捉
gcjyForm.BitBtn35.Hint=あるメータのｷｬﾝｾﾙ
gcjyForm.BitBtn60.Caption=次ページ
gcjyForm.BitBtn61.Caption=前ページ
gcjyForm.Label35.Caption=自動テスト設定
gcjyForm.BtnHide.Caption=隠す[&H]
gcjyForm.BitBtn64.Caption=開始[&S]
gcjyForm.CheckBox4.Caption=現パワー状態方向のみ行う
gcjyForm.N17.Caption=あらゆる検定ポイントを選択
gcjyForm.N10.Caption=定数校正
gcjyForm.N3.Caption=電圧負荷変更
gcjyForm.N8.Caption=周波数値変更
gcjyForm.N5.Caption=誤差超え停止
gcjyForm.CheckBox1.Caption=黒マーク捕捉後一時停止を提示する
gcjyForm.Nbhsr.Caption=メータNo．入力
gcjyForm.NYXTEST.Caption=影響量試験
gcjyForm.N20.Caption=ｷｬﾝｾﾙ
gcjyForm.N24.Caption=需要量テスト
gcjyForm.N21.Caption=周波数試験
gcjyForm.N7.Caption=ｷｬﾝｾﾙ[&C]
gcjyForm.N11.Caption=検定項目修正
gcjyForm.Nexit.Caption=ｷｬﾝｾﾙ[&C]
gcjyForm.NN18.Caption=停止時電流のみ下げる
gcjyForm.NN19.Caption=停止時電圧電流を下げる
gcjyForm.NN20.Caption=停止時電圧を下げる
gcjyForm.MenuItem2.Caption=ｷｬﾝｾﾙ
gcjyForm.CheckBox2.Caption=繰り返しテスト
gcjyForm.BitBtn58.Hint=現ポイントでのオールメータの誤差
gcjyForm.CheckBox5.Caption=現ユーザのみ行う
gcjyForm.NHB.Caption=標準が現れない潜始動前は電圧を維持する
gcjyForm.NSMeter.Caption=合相自動定数

yxgcjyForm.Caption=電力量計影響試験

dqbForm.Caption=該当メータ誤差調べ
dqbForm.Label1.Caption=メータ位置調べを選択してください
dqbForm.BitBtn1.Caption=閉じる[&C]

dqdForm.Caption=該当ポイント誤差調べ

csjhform.Caption=定数校正
csjhform.Label1.Caption=校正時間設定
csjhform.Label32.Caption=校正量設定
csjhform.Label52.Caption=システム誤差:
csjhform.Label44.Caption=下限:
csjhform.Label43.Caption=上限:
csjhform.BitBtn19.Caption=終了[&X]
csjhform.BitBtn30.Caption=定量校正
csjhform.BitBtn31.Caption=中止
csjhform.BitBtn9.Caption=結論判断
csjhform.BitBtn6.Caption=定時校正
csjhform.BitBtn1.Caption=パルス数再読み
csjhform.RadioButton1.Caption=スタートエンド値による
csjhform.RadioButton2.Caption=パルス数による
csjhform.RadioButton3.Caption=両者による
csjhform.BitBtn5.Caption=電圧上昇

ybForm.Caption=モニタ
ybForm.Label44.Caption=ベクトル図
ybForm.SpeedButton1.Caption=×
ybForm.SpeedButton1.Hint=隠しベクトル図
ybForm.Panyb.Hint=ダブルクリックでベクトル図を表示する

dataForm.Caption=電力量計基本誤差
dataForm.Button1.Caption=曲線図を閉じる
dataForm.Button2.Caption=誤差曲線図
dataForm.BitBtn1.Caption=プリント
dataForm.BitBtn4.Caption=拡大[&I]
dataForm.BitBtn19.Caption=縮小[&O]
dataForm.Button3.Caption=還元[&R]
dataForm.BitBtn6.Caption=基本誤差
dataForm.BitBtn8.Caption=標準偏差誤差
dataForm.BitBtn9.Caption=断ゼロ線誤差
dataForm.SpeedButton7.Caption=需要量テスト
dataForm.BitBtn2.Caption=終了[&X]
dataForm.BitBtn3.Hint=前メータへ
dataForm.BitBtn5.Hint=次のメータへ
dataForm.Label1.Caption=基板番号
rkForm.Caption=基板管理
rkForm.BitBtn1.Caption=終了[&X]
rkForm.Hint1=トップへ
rkForm.Hint2=前へ
rkForm.Hint3=後ろへ
rkForm.Hint4=最後へ
rkForm.Hint5=追加
rkForm.Hint6=削除
rkForm.Hint7=修正
rkForm.Hint8=ＯＫ
rkForm.Hint9=ｷｬﾝｾﾙ
rkForm.Hint10=ﾘﾌﾚｯｼｭ
rkForm.BitBtn11.Hint=ﾌﾟﾚﾋﾞｭｰ
rkForm.BitBtn2.Hint=全部のデータベースをブラウズする
rkForm.Zch=基板No．
rkForm.Ccbh=製造No．
rkForm.Sxx=相線
rkForm.Slx=メータ種類
rkForm.Sdy=電圧
rkForm.Sdl=電流
rkForm.Cs=定数
rkForm.Csdw=定数単位
rkForm.Edpl=周波数
rkForm.Sdj=クラス
rkForm.Xh=型番
rkForm.Zzbz=製造標準
rkForm.Ccrq=出荷日
rkForm.Sccj=メーカ名
rkForm.Bz=品名

SaveForm.Caption=データメモリ
SaveForm.Panel1.Caption=位置
SaveForm.Label1.Caption=検定日:
SaveForm.Label13.Caption=検定
SaveForm.Label2.Caption=審査
SaveForm.Label3.Caption=承認
SaveForm.Label7.Caption=ロット
SaveForm.Label14.Caption=温度
SaveForm.Label15.Caption=湿度
SaveForm.Button1.Caption=同じ
SaveForm.Button1.Hint=該当列に同じ値をご入力ください
SaveForm.BitBtn1.Caption=保存して終了[&S]
SaveForm.BitBtn2.Caption=保存せず終了[&N]
SaveForm.BitBtn3.Caption=検定に戻る[&B]
SaveForm.CheckBox1.Caption=テキストファイルに保存する

delForm.Caption=検定記録削除
delForm.Label1.Caption=検定データのみ削除
delForm.BitBtn1.Caption=ＯＫ[&C]
delForm.BitBtn2.Caption=終了[&X]
delForm.BitBtn4.Caption=高級[&H]
delForm.GroupBox1.Caption=削除方法
delForm.RadioButton1.Caption=検定日により
delForm.RadioButton2.Caption=基板No．により
delForm.RadioButton3.Caption=全
delForm.Labmsg.Caption=記録探し中です、しばらくお待ちください…
delForm.BitBtn5.Caption=実行
delForm.BitBtn6.Caption=クリア
delForm.BitBtn7.Caption=隠す
delForm.Panel1.Caption=日付
delForm.Panel2.Caption=番号

SJCXForm.Caption=電力量計検定データ管理
SJCXForm.GroupBox1.Caption=検索方法
SJCXForm.Label12.Caption=From
SJCXForm.Label13.Caption=To
SJCXForm.Label10.Caption=Result
SJCXForm.RBZCH.Caption=1.基板No.により
SJCXForm.RBCBH.Caption=2.製造No.により
SJCXForm.RBRQ.Caption=3.検定日により
SJCXForm.RBXH.Caption=5.型番により
SJCXForm.RBRY.Caption=4.検定者により
SJCXForm.RBCJ.Caption=6.製造メーカにより
SJCXForm.RBLX.Caption=8.電力量計種類により
SJCXForm.RBXX.Caption=7.電力量計相線により
SJCXForm.RBSJDW.Caption=9.検定会社により
SJCXForm.RBLot.Caption=10.ロット番号により
SJCXForm.Label2.Caption=ドライブ[&D]:
SJCXForm.Label3.Caption=ディレクトリー[&R]:
SJCXForm.Label4.Caption=バックアップディレクトリーを選択してください：
SJCXForm.BitBtn12.Caption=ＯＫ[&O]
SJCXForm.BitBtn13.Caption=ｷｬﾝｾﾙ[&C]
SJCXForm.BitBtn14.Caption=該当[&L]
SJCXForm.BitBtn14.Hint=該当システムデータベースのデータをﾌﾟﾚﾋﾞｭｰ
SJCXForm.Label5.Caption=バックアップ中
SJCXForm.BitBtn3.Caption=誤差[&W]
SJCXForm.BitBtn10.Caption=ﾊﾞｯｸｱｯﾌﾟ[&B]
SJCXForm.BitBtn10.Hint=選定記録をバックアップ
SJCXForm.BitBtn11.Caption=ﾊﾞｯｸｱｯﾌﾟ(P)
SJCXForm.BitBtn5.Caption=ﾌﾟﾚﾋﾞｭｰ[&Q]
SJCXForm.BitBtn6.Caption=プリント[&P]
SJCXForm.BitBtn2.Caption=終了[&X]
SJCXForm.BitBtn15.Caption=全記録
SJCXForm.BitBtn15.Hint=全データベースをプレビュー
SJCXForm.BitBtn7.Caption=編集[&M]
SJCXForm.BitBtn7.Hint=電力量計の一部分の検定情報を修正
SJCXForm.BitBtn16.Caption=出力....
SJCXForm.BitBtn18.Caption=削除[&D]
SJCXForm.Labtitle.Caption=帳簿のプリント
SJCXForm.BitBtn8.Caption=ＯＫ[&O]
SJCXForm.BitBtn9.Caption=ｷｬﾝｾﾙ[&C]
SJCXForm.CheckBox1.Caption=メータ複合時無功データをプリント
SJCXForm.RBZX.Caption=逆方向データをプリント
SJCXForm.BitBtn17.Caption=ユーザ設定
SJCXForm.N4.Caption=編集
SJCXForm.N5.Caption=ﾌﾟﾚﾋﾞｭｰ
SJCXForm.N6.Caption=プリント
SJCXForm.Comblx.Hint=帳簿案
SJCXForm.Label8.Caption=帳簿設定
SJCXForm.Label11.Caption=テストポイント入力スタイル例:
SJCXForm.Label15.Caption=帳簿名：
SJCXForm.Label16.Caption=１ページ記録数：
SJCXForm.Label17.Caption=ワークテーブル名：
SJCXForm.BitBtn31.Caption=保存[&S]
SJCXForm.BitBtn22.Caption=戻る[&C]
SJCXForm.BitBtn21.Caption=帳簿修正[&E]

SJCXForm.Label1.Caption=出力設定
SJCXForm.Label18.Caption=P.F.
SJCXForm.Label19.Caption=電流負荷
SJCXForm.BitBtn19.Caption=ＯＫ
SJCXForm.BitBtn20.Caption=ｷｬﾝｾﾙ
SJCXForm.DelYs.hint=追加
SJCXForm.AddYs.hint=削除
SJCXForm.N1.Caption=出力設定
SJCXForm.C1.Caption=ｷｬﾝｾﾙ

SJCXForm.ToTxt1.Caption=Txtファイルに出力する
SJCXForm.ToExcel2.Caption=Excel1に出力する
SJCXForm.ToExcel1.Caption=Excel2に出力する
SJCXForm.Label25.Caption=誤差形式
SJCXForm.Label26.Caption=誤差種類
SJCXForm.lbl1.Caption=Ｐ．Ｆ．
SJCXForm.lbl2.Caption=電流負荷
SJCXForm.Label7.Caption=誤差種類
SJCXForm.Label9.Caption=誤差方向
SJCXForm.Panel11.Caption=誤差ポイント
SJCXForm.BitBtn1.Caption=追加
SJCXForm.BitBtn4.Caption=終了

SJCXForm.DBGrid2.Title[0]=基板No．
SJCXForm.DBGrid2.Title[1]=検定日
SJCXForm.DBGrid2.Title[2]=検定結果
SJCXForm.DBGrid2.Title[3]=潜動
SJCXForm.DBGrid2.Title[4]=始動
SJCXForm.DBGrid2.Title[5]=耐圧
SJCXForm.DBGrid2.Title[6]=目視検査
SJCXForm.DBGrid2.Title[7]=定数校正
SJCXForm.DBGrid2.Title[8]=標準偏差1.0
SJCXForm.DBGrid2.Title[9]=標準偏差0.5L
SJCXForm.DBGrid2.Title[10]=検定者
SJCXForm.DBGrid2.Title[11]=審査員
SJCXForm.DBGrid2.Title[12]=温度
SJCXForm.DBGrid2.Title[13]=湿度
SJCXForm.DBGrid2.Title[14]=スタートカウント
SJCXForm.DBGrid2.Title[15]=エンドカウント
SJCXForm.DBGrid2.Title[16]=位置
SJCXForm.DBGrid2.Title[17]=MEC
SJCXForm.DBGrid2.Title[18]=SOU
SJCXForm.DBGrid2.Title[19]=MEA
SJCXForm.DBGrid2.Title[20]=ロット番号
SJCXForm.DBGrid2.Title[21]=潜動時間
SJCXForm.DBGrid2.Title[22]=始動時間
SJCXForm.DBGrid2.Title[23]=検定会社
SJCXForm.DBGrid2.Title[24]=備考
SJCXForm.DBGrid2.Title[29]=電圧影響
SJCXForm.DBGrid2.Title[30]=周波数影響
SJCXForm.DBGrid2.Title[31]=波形の影響
SJCXForm.DBGrid2.Title[32]=電圧アンバランス
SJCXForm.DBGrid2.Title[33]=逆方向電流の影響
SJCXForm.DBGrid2.Title[34]=中性線切試験
SJCXForm.DBGrid2.Title[35]=ユーザ

SJCXForm.DBGrid1.Title[0]=基板No．
SJCXForm.DBGrid1.Title[1]=製造No．
SJCXForm.DBGrid1.Title[2]=相線
SJCXForm.DBGrid1.Title[3]=電圧
SJCXForm.DBGrid1.Title[4]=電流
SJCXForm.DBGrid1.Title[5]=定数
SJCXForm.DBGrid1.Title[6]=定数単位
SJCXForm.DBGrid1.Title[7]=クラス
SJCXForm.DBGrid1.Title[8]=型番
SJCXForm.DBGrid1.Title[9]=製造標準
SJCXForm.DBGrid1.Title[10]=生産メーカ
SJCXForm.DBGrid1.Title[11]=出荷日
SJCXForm.DBGrid1.Title[12]=電力量計の種類
SJCXForm.DBGrid1.Title[13]=電力量計の品名

XbForm.Caption=各調波形の試験
XbForm.Label3.Caption=電圧
XbForm.Label2.Caption=電流
XbForm.Label4.Caption=参考
XbForm.cxb.Caption=調波群[&G]
XbForm.qcxb.Caption=奇数回各調波
XbForm.jb.Caption=基本波[&B]
XbForm.BitBtn3.Hint=バックグランド色変更
XbForm.xb.Caption=各調波[&H]
XbForm.BitBtn1.Caption=偶数回各調波
XbForm.BitBtn2.Caption=停止[&T]
XbForm.CheckBox1.Caption=逆方向

AboutBox.Caption=該当ソフトウェアの使用について
AboutBox.OKButton.Caption=閉じる

loopform.Caption=繰り返しテスト
loopform.Label26.Caption=U(%Un)
loopform.Label27.Caption=I(%Ib)
loopform.Label28.Caption=COS
loopform.Label1.Caption=Test Interval
loopform.BitBtn19.Caption=終了[&X]
loopform.BitBtn30.Caption=スタート
loopform.BitBtn31.Caption=中止
loopform.cmdEdit.Caption=編集案
loopform.BitBtn3.hint=挿入

DemandForm.Label2.Caption=テスト時間：
DemandForm.BitBtn4.Caption=誤差の計算
DemandForm.BitBtn19.Caption=終了[&X]
DemandForm.BitBtn30.Caption=スタート
DemandForm.BitBtn31.Caption=中止
DemandForm.cmdEdit.Caption=編集案
DemandForm.max.demand=最大需要量(W)
DemandForm.ERR=誤差
DemandForm.Caption=需要量テスト
DemandForm.Name=実際需要量

[Messages]
MessageStr1=警告
MessageStr2=ポートが忙しいか存在しません、しばらく経ってから再び試すかポートを改めて設定し直してください！

AboutBox.M1=電力量計検定管理システム
AboutBox.M2=該当ソフトの使用権所有主は
AboutBox.M3=「青島埼広電子儀表有限公司」です。

MainForm.M1=データベース整理をクリックすると削除マーク記録の標記がクリアされます、続けても宜しいでしょうか？
MainForm.M2=全てのサブウィンドーを閉じてください！
MainForm.M3=ピクチャー
MainForm.M4=画像ファイルの形式が間違っております！
MainForm.M5=該当ファイルが見付かりません！
MainForm.M6=テーブルの設定
MainForm.M7=画像ファイルの形式変換中……
MainForm.M8=データベースが整理されました！
MainForm.M9=データベースのバックアップに失敗しました！
MainForm.M10=データベースは～にバックアップされました
MainForm.M11=該当ディレクトリーはバックアップされたデータベースがあります、上書きしますか？
MainForm.M12=他のディレクトリーを選択してください!
MainForm.M13=バックアップされたディレクトリーを選択してください

klszForm.M1=旧パスワードが間違っております、改めて入力してください！
klszForm.M2=新しいパスワードと再入力パスワードが異なっております、改めて入力してください！
klszForm.M3=パスワード変更に成功しました！

PasswordDlg.M1=パスワードが間違っております、改めて入力してください！

CSForm.M1=誤差テスト回数が間違っております！
CSForm.M2=誤差テスト回数が30回以上はだめです！
CSForm.M3=標準偏差テスト回数が間違っております！
CSForm.M4=標準偏差テスト回数が５回以下ではだめです！
CSForm.M5=システム安定時間が間違っております！
CSForm.M6=単相台
CSForm.M7=三相台

csdForm.M1=電流負荷が間違っております！
csdForm.M4=追加
csdForm.M5=負荷ポイント設定表を修正しましか？ 

csdsz_cForm.M2=負荷ポイント
csdsz_cForm.M3=下限
csdsz_cForm.M4=上限
csdsz_cForm.M5=巻数
csdsz_cForm.M6=回数
csdsz_cForm.M7=修正
csdsz_cForm.M8=制限値/巻数の中に間違った数字が入っております、チェックし直してください！
csdsz_cForm.M9=該当方案はもう保存されました！
csdsz_cForm.M10=削除しますか？
csdsz_cForm.M11=該当案は削除されました！
csdsz_cForm.M12=方案名
csdsz_cForm.M13=方案名をご入力ください
csdsz_cForm.M14=方案名は空になれません！
csdsz_cForm.M15=方案名は既にあります！
csdsz_cForm.M16=変化誤差
csdsz_cForm.M17=該当テストポイントはシャントを外した状態でしか使えません！

tbcsdszForm.M1=負荷ポイント
tbcsdszForm.M2=下限
tbcsdszForm.M3=上限
tbcsdszForm.M4=巻数
tbcsdszForm.M5=回数
tbcsdszForm.M6=修正
tbcsdszForm.M7=制限値/巻数の中に間違った数値が入っております、チェックし直してください！
tbcsdszForm.M8=該当方案はもう保存されました！
tbcsdszForm.M9=確かに削除しますか？
tbcsdszForm.M10=方案は削除されました！
tbcsdszForm.M11=方案名
tbcsdszForm.M12=方案名をご入力ください
tbcsdszForm.M13=方案名は空になれません！
tbcsdszForm.M14=該当方案名は既にあります！
tbcsdszForm.M15=変化誤差
tbcsdszForm.M16=該当テストポイントはシャントを外した状態でしか使えません！
tbcsdszForm.M17=制限値/巻数の中に間違った数値が入っております、チェックし直してください！

yxcsdsz_cForm.M1=制限値
yxcsdsz_cForm.M2=電圧の影響
yxcsdsz_cForm.M3=周波数の影響
yxcsdsz_cForm.M4=制限値の中に間違った数値が入っております、チェックし直してください！
yxcsdsz_cForm.M5=電圧のアンバランス
yxcsdsz_cForm.M6=逆相電流の影響
yxcsdsz_cForm.M7=ユーザ設定テスト
yxcsdsz_cForm.M8=中性線切試験

dbjyForm.M1=定数が間違っております、チェックし直してください！
dbjyForm.M2=［新規追加…］
dbjyForm.M3=電圧書式が間違っております！
dbjyForm.M4=電流書式が間違っております！
dbjyForm.M5=周波数書式が間違っております！
dbjyForm.M6=検定装置に接続中です、しばらくお待ちください…
dbjyForm.M7=装置に接続できません、チェックし直してください！
dbjyForm.M8=基板No．
dbjyForm.M9=製造No．
dbjyForm.M10=違う位置のメータは同じ番号の電力量計を選択することができません！
dbjyForm.M11=選択
dbjyForm.M12=No.

dbjyForm.M15=在庫
dbjyForm.M16=定数
dbjyForm.M171=定数(無)
dbjyForm.M18=取得ルート
dbjyForm.M19=型番
dbjyForm.M20=メーカ
dbjyForm.M21=出荷日
dbjyForm.M22=製造標準
dbjyForm.M23=検定会社
dbjyForm.M24=ｽﾀｰﾄｶｳﾝﾄ
dbjyForm.M25=マルチメータ
dbjyForm.M26=ダブル回路電力量計
dbjyForm.M27=ターミナルに接続できません！
dbjyForm.M28=ｸﾛｯｸ周波数
dbjyForm.M29=プロトコル
dbjyForm.M30=パスワード

rkForm.String1= 記録数計:
rkForm.String3 =指定された基板番号が見付かりました
rkForm.M1=調べる基板番号がありません！
rkForm.M2=確かに削除しますか？
rkForm.M3=基板番号を入力してください！
rkForm.M4=調べたい基板番号を入力してください！
rkForm.M5=該当基板番号は既にあります！

gcjyForm.M1=システム安定時間：
gcjyForm.M2=秒
gcjyForm.M3=ダブルクリックで修正可
gcjyForm.M4=正方向
gcjyForm.M5=反対方向
gcjyForm.M6=位置
gcjyForm.M7=基板番号
gcjyForm.M8=潜動試験
gcjyForm.M9=始動試験
gcjyForm.M10=出荷番号
gcjyForm.M11=試験時間
gcjyForm.M12=重要な検定設定を変更した場合、部分的な検定データしか復帰できません！
gcjyForm.M13=システムは前回テストした仮データが見付かりました、データを復帰しますか？
gcjyForm.M14=All Pages
gcjyForm.M15=Page 1
gcjyForm.M16=Page 2
gcjyForm.M17=Page 3
gcjyForm.M18=Page 4
gcjyForm.M19=Page 5
gcjyForm.M20=潜動
gcjyForm.M21=始動
gcjyForm.M22=予熱
gcjyForm.M23=規則正しい電流負荷値を入力してください！
gcjyForm.M24= 予熱中
gcjyForm.M25= 潜動試験中
gcjyForm.M26= 始動試験中
gcjyForm.M27=カラーマークの捕捉完了
gcjyForm.M28=カラーマーク捕捉
gcjyForm.M29= カラーマークを捜しております、しばらくおまちください…
gcjyForm.M30= 標準偏差試験中（Ｐ．Ｆ．1.0）
gcjyForm.M31= 標準偏差試験中（Ｐ．Ｆ．0.5L）
gcjyForm.M32= 現テストポイント
gcjyForm.M33=，残
gcjyForm.M34=停止状態でしか終了できません！
gcjyForm.M35=検定データを保存しますか？
gcjyForm.M36=，進行済み
gcjyForm.M37=ポイント検定済み！
gcjyForm.M38=システム安定時間
gcjyForm.M39=システム安定時間を入力してください（秒）：
gcjyForm.M40=停止してから保存してください！
gcjyForm.M41=予熱時間…
gcjyForm.M42=潜動時間…
gcjyForm.M43=始動時間…
gcjyForm.M44=潜動時間変更
gcjyForm.M45=始動時間変更
gcjyForm.M46=検定巻数
gcjyForm.M47=検定巻数を入力してください（1～9999）：
gcjyForm.M48=ダブルクリックで該当値の修正に入る
gcjyForm.M49=0～120のデータを入力してください！
gcjyForm.M50=キャンセルする電力量計を確認する
gcjyForm.M51= パルス採取通路を切替ようとしております、しばらくお待ちください…
gcjyForm.M52=現パワー方向は検定指示がありません、まず検定必要な方向へ切替ください！
gcjyForm.M53= 電流回路に切替中です、しばらくお待ちください…
gcjyForm.M54= 電流の切替に失敗しました！
gcjyForm.M55=  電流の切替に成功しました！
gcjyForm.M56= 信号元がビージー状態です、しばらくお待ちください…
gcjyForm.M57= 電圧電流ｗ調整中です、しばらくお待ちください…
gcjyForm.M58= 信号元に反応がありません、しばらくお待ちください…
gcjyForm.M59= 標準電力量計の設定に失敗しました、しばらく経ってから再び試してください…
gcjyForm.M60= 通信ポートがビージー状態です、しばらく経ってから再び試してください…
gcjyForm.M61=平均値
gcjyForm.M62=電圧
gcjyForm.M63=電流
gcjyForm.M64=位相角
gcjyForm.M65=有功正方向
gcjyForm.M66=有功反対方向
gcjyForm.M67=無功正方向
gcjyForm.M68=無功反対方向
gcjyForm.M69=ある項目が修正されております、改めて方案をセットアップしますか？
gcjyForm.M70=電流スイッチを対応された位置に切り替えてください！
gcjyForm.M71=変化誤差
gcjyForm.M72=中性線切試験
gcjyForm.M73=正潮流順
gcjyForm.M74=逆潮流順
gcjyForm.M75=ＬＥＤヘッドを対応するＬＥＤパルス出力箇所に移動してください！
gcjyForm.M76= 臨時停止中……[危険電圧に気をつけてください！]
gcjyForm.M77=標準水晶発信器の切替に失敗しました！継続しますか？
gcjyForm.M78= 電力量計の日タイマー誤差測定中……
gcjyForm.M79=タイマー周波数(Hz)
gcjyForm.M80=電力量計番号の読取
gcjyForm.M81=カラーマークを合わせた後、ＯＫを押下して継続してください！
gcjyForm.M82=逆潮流出力の検証中...

tbtestForm.M81=パスワード
tbtestForm.M82=[全部]
tbtestForm.M83=通信テスト
tbtestForm.M84= 通信テスト終了！
tbtestForm.M85= 通信テスト中止！
tbtestForm.M86=標準定額電流:
tbtestForm.M87=誤差調整に成功しました!
tbtestForm.M88=誤差調整に失敗しました!
tbtestForm.M89=通信テスト! メータ 
tbtestForm.M90=誤差調整! メータ 
tbtestForm.M91=システムがビージー状態です、しばらくお待ちください！
tbtestForm.M92=電力量計の連続調整終了！
tbtestForm.M93=485通信ポート設定が間違っております！
tbtestForm.M94=0～120の値を入力してください！
tbtestForm.M95=キャンセルしますか？
tbtestForm.M96=電力量計の値が間違っております、改めて入力してください！
tbtestForm.M97=電流のスイッチを対応した位置に切り替えてください！
tbtestForm.M98=電圧、電流校正中です！メータ 
tbtestForm.M99= 校正中止！
tbtestForm.M100= 電圧、電流校正終了！
tbtestForm.M101= 中性線電流を校正中！メータ  

csjhForm.M1=計量中……
csjhForm.M2= 計量試験結果
csjhForm.M3=標準電力量計パルス数:
csjhForm.M4=電力量:
csjhForm.M5=スタート値
csjhForm.M6=終わり値
csjhForm.M7=パルス値
csjhForm.M8=電力量
csjhForm.M9=結論
csjhForm.M10=値の差
csjhForm.M11=誤差(%)
csjhForm.M12=実測定数
csjhForm.M13=標準電力量計の電力量

SaveForm.M1=耐圧
SaveForm.M2=目視検査
SaveForm.M3=誤差変化1.0
SaveForm.M4=誤差変化0.5L
SaveForm.M5=24h誤差変化
SaveForm.M6=ストップカウント
SaveForm.M7=備考
SaveForm.M8=確かに検定データ保存しないでしょうか？
SaveForm.M9=検定データは既に保存されました！
SaveForm.M10=保存する電力量計がありません!
SaveForm.M11=合格してない電力量計を保存しますか？

DelForm.M1=条件に合う記録がありません！
DelForm.M2=指定条件の電力量計の記録を確かに削除しますか？
DelForm.M3=記録削除中です、しばらくお待ちください…
DelForm.M4=指定条件の電力量計の記録は削除されました！
DelForm.M5=削除する番号を入力してください！
DelForm.M6=SQL言語が間違っております！
DelForm.M7=SQL言語の実行に成功しました！

SJCXForm.M1= 取調べ中です、しばらくお待ちください……
SJCXForm.M2= 見付かった記録数:
SJCXForm.M3=プリントする記録が選択されておりません！継続すると全部の記録がプリントされます、継続しますか？ 
SJCXForm.M4=該当ディレクトリーにはバックアップしたデータベースがありません!
SJCXForm.M5=該当データベースを取り調べる
SJCXForm.M6=バックアップしたデータベースにエラーが発生しております!
SJCXForm.M7=バックアップ
SJCXForm.M8=バックアップする記録が選択されておりません！継続すると全記録がバックアップされます、継続しますか？
SJCXForm.M9=該当ディレクトリーにバックアップしたデータベースがあります、上書きする場合[はい]、追加する場合[いいえ]を選択してください
SJCXForm.M10=上書きを選択すると目標データベースの全てのデータが削除されます、継続しますか？
SJCXForm.M11=データベースは既に:にバックアップされております
SJCXForm.M13=Ｐ．Ｆ．
SJCXForm.M14=電流負荷
SJCXForm.M15= 選択された記録：
SJCXForm.M16= 現基板番号は：
SJCXForm.M17=編集終了
SJCXForm.M18=プリントできる形式がありません！ユーザ設定プリント形式を選択してください！
SJCXForm.M19=削除する記録が選択されておりません！継続しますと全ての記録が削除されます、継続しますか？
SJCXForm.M20=出力する記録が選択されておりません！継続しますと全ての記録が出力されます、継続しますか？
SJCXForm.M21=誤差
SJCXForm.M22=変化量
SJCXForm.M23=影響区分
SJCXForm.M24=ダブルユーザの電力量計の場合、U2データをプリントする
SJCXForm.M25=項
SJCXForm.M26=セール
SJCXForm.M27= EXCELに出力中です、しばらくお待ちください……
SJCXForm.M28=Excel初期化に失敗しました、Excelをアップロードしてないか他の間違いがあります、改めて試してください。
SJCXForm.M29=データは:に保存されました

XBForm.M1=積み重ねた電圧変調波振幅は50%以上を超えてはいけません！
XBForm.M2=積み重ねた電流変調波振幅は50%以上を超えてはいけません！
XBForm.M3= 調整終了
XBForm.M4=位相(°)

LoopForm.M1=再テスト終了！

DataForm.M1=パワー(W)

DemandForm.M1= 該当ポイントテスト終了! 
DemandForm.M2= 該当電力量計の電力量需要量を書き込んでください! 